<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tanqueterapeuticodecontrasteydeinmersion_ThermalPolarPlunge_TANQUETERAPEUTICODEINMERSION</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id='Tanqueterapeuticodecontrasteydeinmersion_ThermalPolarPlunge_TANQUETERAPEUTICODEINMERSION'>
			<div class="story">

				<p class="pf_titulo_producto">Tanque terap&eacute;utico de contraste y de inmersi&oacute;n - Thermal/Polar Plunge<span class="cr_logo_derecha"><img src="img/requena_hydroworx_logo.png" alt="" /></span></p>
			<p class="pf_foto_centrada"><span class="cr_rubro"><img src="img/requena_tanque_contraste1.png" alt="" /></span></p>
			<p class="pf_normal"><span class="cr_rubro">DESCRIPCI&Oacute;N:</span></p>
			<p class="pf_normal"><span class="cr_negritas">Mejorar la recuperaci&oacute;n a trav&eacute;s de la terapia caliente y fr&iacute;a. </span></p>
			<p class="pf_normal">Las piscinas de inmersi&oacute;n t&eacute;rmica e inmersi&oacute;n polar de HydroWorx est&aacute;n llenas de innovadores dise&ntilde;os para obtener la m&aacute;xima recuperaci&oacute;n y vitalidad en un ambiente de agua fr&iacute;a (10ºC) o caliente (34-40ºC). Los jets estrat&eacute;gicos pueden posicionarse en un formato que incluye los patrones de punto de gatillo para un masaje relajante. Las poderosas mangueras de masaje se sujetan con facilidad para terapia de tejido profundo espec&iacute;fico. Los sistemas Chiller Polar mantienen la temperatura del agua a 10ºC que ayudan a tener un control terap&eacute;utico en la inflamaci&oacute;n de articulaciones y mejorar la recuperaci&oacute;n muscular. Nuestras unidades de calor t&eacute;rmico tienen un dise&ntilde;o de ingenier&iacute;a que distribuye el agua caliente o templada para relajar la tensi&oacute;n muscular y estimular la liberaci&oacute;n de endorfinas. </p>
			<p class="pf_normal"><span class="cr_negritas">Combine nuestras piscinas con flexibilidad en dise&ntilde;o.</span></p>
			<p class="pf_normal">Con tres tama&ntilde;os de estructuras para escoger la piscina t&eacute;rmica y la polar se colocan juntas en el formato de fr&iacute;a, templada o caliente y activan la recuperaci&oacute;n r&aacute;pida y conveniencia m&aacute;xima. Su dise&ntilde;o modular y tama&ntilde;o proporcionan lo m&aacute;s sofisticado en instalaci&oacute;n y flexibilidad de dise&ntilde;o. Cada uno de los 3 modelos opera  dentro del formato m&uacute;ltiple de personas (4-10). Las piscinas de terapia son ideales para centros de rehabilitaci&oacute;n, centros de entrenamiento atl&eacute;tico o instalaciones de acondicionamiento f&iacute;sico. Pueden ser instaladas de manera superficial o subterr&aacute;nea y as&iacute; obtener una l&iacute;nea de piscinas con inmersi&oacute;n t&eacute;rmica e inmersi&oacute;n polar.</p>
			<p class="pf_base_propaganda">TANQUE TERAP&Eacute;UTICO DE INMERSI&Oacute;N </p>
			<p class="pf_foto_centrada"><img src="img/requena_tanque_contraste2.png" alt="" /></p>
			<p class="pf_foto_centrada"><img src="img/requena_tanque_contraste3.png" alt="" /></p>
			<p class="pf_foto_centrada"><img src="img/requena_tanque_contraste4.png" alt="" /></p>
			<p class="pf_normal"><span class="cr_rubro">CARACTER&Iacute;STICAS:</span></p>
			<p class="pf_normal"><span class="cr_negritas">Est&aacute;ndar:</span></p>
			<p class="pf_bullets-1">•&#9;Jets de spa: </p>
			<p class="pf_normal">Los jets de spa son la llave para el masaje de patr&oacute;n punto gatillo y lo m&aacute;s innovador en relajaci&oacute;n muscular. Se colocan de manera estrat&eacute;gica a lo largo de la piscina para mejor efectividad. </p>
			<p class="pf_bullets-1">•&#9;Temperatura variable del agua: </p>
			<p class="pf_normal">La temperatura del agua es pr&aacute;cticamente autom&aacute;tica y de f&aacute;cil ajuste para condiciones de rehabilitaci&oacute;n en tratamientos de amplitud modulada. La tecnolog&iacute;a de punta de la unidad de calefacci&oacute;n proporciona temperaturas variables.</p>
			<p class="pf_bullets-1">•&#9;Jet de resistencia con manguera de masaje (tina t&eacute;rmica):</p>
			<p class="pf_normal">Un jet de resistencia es esencial para la rehabilitaci&oacute;n, nataci&oacute;n y masaje de tejido profundo. </p>
			<p class="pf_normal">Se agregan hasta 6 juegos adicionales de jets para aumentar las estaciones de terapia. </p>
			<p class="pf_bullets-1">•&#9;Garant&iacute;a:</p>
			<p class="pf_normal">Un a&ntilde;o limitado de garant&iacute;a. Los planes de servicio extensivos se encuentran disponibles. </p>
			<p class="pf_bullets-1">•&#9;Servicio posventa:</p>
			<p class="pf_normal">Entrenamiento del producto integral, reembolso y orientaci&oacute;n de mercadeo se incluyen en la compra.</p>
			<p class="pf_bullets-1"><span class="cr_negritas">Opcionales:</span></p>
			<p class="pf_bullets-1">•&#9;Azulejo en el borde:</p>
			<p class="pf_normal">Para dise&ntilde;o est&eacute;tico se a&ntilde;ade un borde de azulejo de 13 cm, el cual se encuentra disponible con cada piscina, as&iacute; como en una variedad de colores. </p>
			<p class="pf_bullets-1">•&#9;Escalera con pasamanos:</p>
			<p class="pf_normal">La escalera con pasamanos es la mejor manera de hacer de su piscina de inmersi&oacute;n un f&aacute;cil acceso, en especial para aquellas personas con lesiones graves.</p>
			<p class="pf_normal"><span class="cr_rubro">DATOS COMPLEMENTARIOS: </span>Si desea obtener m&aacute;s informaci&oacute;n, favor de contactar a:</p>
			<p class="pf_pie_empresa">GRUPO REQUENA, S.A. DE C.V.</p>
			<p class="pf_pie_datos">Tels.: (55) 5286-4052, 5286-3212, 5286-2420 y 5286-6305<br />Fax: (55) 5286-2424<br />e-mail: <a href= 'mailto:ventas@gruporequena.com'>ventas@gruporequena.com</a><br /><a href= 'mailto:ventas3@gruporequena.com'>ventas3@gruporequena.com</a><br /><a href= 'mailto:direccioncomercial@gruporequena.com'>direccioncomercial@gruporequena.com</a><br /><a href= 'mailto:mrequena@gruporequena.com'>mrequena@gruporequena.com</a><br /><a href='http://www.gruporequena.com' target='_blank'>www.gruporequena.com</a></p>
			

			</div>
		</div>
	</body>
</html>
