<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cardiotocografo_FM20_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id='Cardiotocografo_FM20_'>
			<div class="story">

				<p class="pf_titulo_producto">Cardiotoc&oacute;grafo - FM20<span class="cr_logo_derecha"><img src="img/cid-logo.png" alt="" /></span></p>
			<p class="pf_foto_centrada"><span class="cr_negritas"><img src="img/cid_fm20.png" alt="" /></span></p>
			<p class="pf_normal"><span class="cr_rubro">CARACTER&Iacute;STICAS:</span></p>
			<p class="pf_normal">Equipo que registra la frecuencia cardiaca fetal durante el parto y al mismo tiempo, las contracciones uterinas. Por lo general, las contracciones uterinas se registran usando un toco dinam&oacute;metro ce&ntilde;ido al abdomen de la madre a trav&eacute;s de una banda. La frecuencia cardiaca es medida con un transductor ultras&oacute;nico.</p>
			<p class="pf_normal"><span class="cr_rubro">DESCRIPCI&Oacute;N:</span></p>
			<p class="pf_bullets-1">•&#9;Equipo con pantalla a color LCD TFT t&aacute;ctil de al menos 6&quot; para la detecci&oacute;n de dos frecuencias cardiacas fetales por ultrasonido (efecto Doppler), detecci&oacute;n del movimiento fetal y la actividad uterina por m&eacute;todo no invasivo.</p>
			<p class="pf_bullets-1">•&#9;Transductores con al menos 7 cristales para la detecci&oacute;n de la frecuencia cardiaca fetal.</p>
			<p class="pf_bullets-1">•&#9;Un canal y transductor para la detecci&oacute;n de la actividad uterina (tocotransductor), a prueba de agua y que detecte la frecuencia de pulso materno.</p>
			<p class="pf_bullets-1">•&#9;Dos transductores de ultrasonido y dos canales para la frecuencia cardiaca fetal resistentes al agua. Con capacidad de usar a futuro hasta 3 transductores para frecuencia cardiaca fetal simult&aacute;neamente.</p>
			<p class="pf_bullets-1">•&#9;Despliegue gr&aacute;fico y num&eacute;rico de la frecuencia cardiaca fetal en latidos/minuto con un rango de 50 o menor, a 240 o mayor.</p>
			<p class="pf_bullets-1">•&#9;Intensidad del ultrasonido no mayor a 13 mW/cm<span class="cr_superindice">2</span>.</p>
			<p class="pf_bullets-1">•&#9;Verificaci&oacute;n de coincidencias de se&ntilde;al.</p>
			<p class="pf_bullets-1">•&#9;Rango de se&ntilde;al para tocotransductor de 0-400 unidades.</p>
			<p class="pf_bullets-1">•&#9;Ajuste de l&iacute;nea basal.</p>
			<p class="pf_bullets-1">•&#9;Con control de volumen para la frecuencia cardiaca fetal.</p>
			<p class="pf_bullets-1">•&#9;Registro gr&aacute;fico y num&eacute;rico simult&aacute;neo de las frecuencias cardiacas fetales.</p>
			<p class="pf_bullets-1">•&#9;Despliegue de la actividad uterina, con registro de la detecci&oacute;n del movimiento fetal en forma autom&aacute;tica (actograma). Registro de fecha y hora como m&iacute;nimo.</p>
			<p class="pf_bullets-1">•&#9;Marcador de sucesos o eventos remoto.</p>
			<p class="pf_bullets-1">•&#9;Marcador autom&aacute;tico del movimiento fetal.</p>
			<p class="pf_bullets-1">•&#9;Con men&uacute; para pruebas no estresantes configurables por el usuario.</p>
			<p class="pf_bullets-1">•&#9;Alarmas audibles y visuales, de los siguientes par&aacute;metros:</p>
			<p class="pf_bullets-2">-&#9;Frecuencia cardiaca, para frecuencias altas y bajas, configurables por el usuario.</p>
			<p class="pf_bullets-2">-&#9;Indicador de p&eacute;rdida de la se&ntilde;al o se&ntilde;al insuficiente.</p>
			<p class="pf_bullets-2">-&#9;Con retardo de alarma o intervalo de tiempo para activaci&oacute;n de alarmas.</p>
			<p class="pf_bullets-1">•&#9;Con indicador de la calidad de la se&ntilde;al.</p>
			<p class="pf_bullets-1">•&#9;Con puerto o interfaz para computadora para colecci&oacute;n de datos y almacenaje con una estaci&oacute;n central, computadora personal o sistema de administraci&oacute;n hospitalaria a futuro.</p>
			<p class="pf_bullets-1">•&#9;Registrador t&eacute;rmico de al menos 6&quot; con tres canales uno para actividad uterina (toco) y dos para frecuencia cardiaca fetal.</p>
			<p class="pf_bullets-1">•&#9;Con tres velocidades de registro como m&iacute;nimo, dentro del rango 1 a 3 cm/min. Con autoprueba o autoverificaci&oacute;n.</p>
			<p class="pf_bullets-1">•&#9;Memoria interna con almacenamiento de al menos 60 minutos.</p>
			<p class="pf_bullets-1">•&#9;Capacidad de a&ntilde;adir notas configurables por el usuario.</p>
			<p class="pf_bullets-1">•&#9;Con capacidad de usar transductores inal&aacute;mbricos a futuro.</p>
			<p class="pf_bullets-1">•&#9;Con capacidad de autorregulaci&oacute;n del voltaje de alimentaci&oacute;n en un rango de: 100 a 230 V como m&iacute;nimo.</p>
			<p class="pf_bullets-1">•&#9;Capacidad a futuro de medir y desplegar 3 frecuencias cardiacas fetales simult&aacute;neamente, as&iacute; como software interpretativo de las trazas.</p>
			<p class="pf_bullets-1">•&#9;Capacidad a futuro de medir presi&oacute;n no invasiva materna.</p>
			<p class="pf_normal"><span class="cr_negritas">ACCESORIOS:</span></p>
			<p class="pf_bullets-1">•&#9;Carro de transporte o montaje de pared.</p>
			<p class="pf_bullets-1">•&#9;Tres cinturones de sujeci&oacute;n.</p>
			<p class="pf_bullets-1">•&#9;Dos transductores de ultrasonido y un transductor toco, impermeables y con identificadores luminosos.</p>
			<p class="pf_normal"><span class="cr_negritas">CONSUMIBLES NO OPCIONALES:</span></p>
			<p class="pf_bullets-1">•&#9;Caja de papel t&eacute;rmico con 1,500 hojas m&iacute;nimo.</p>
			<p class="pf_bullets-1">•&#9;Gel conductor al menos 2 botellas.</p>
			<p class="pf_normal"><span class="cr_negritas">REFACCIONES:</span></p>
			<p class="pf_bullets-1">•&#9;Seg&uacute;n marca y modelo.</p>
			<p class="pf_normal"><span class="cr_rubro">DATOS COMPLEMENTARIOS:</span> Para mayor informaci&oacute;n y ventas, favor de comunicarse a:</p>
			<p class="pf_pie_empresa">COMPA&Ntilde;IA INTERNACIONAL DE DISTRIBUCIONES, S.A. DE C.V.</p>
			<p class="pf_pie_datos">Tels.: 8590-6525 al 31<br />Lada: 01 800 087-1921<br />email: <a href= 'mailto:coindissa@yahoo.com.mx'>coindissa@yahoo.com.mx</a><br /><a href= 'mailto:ventas@coindissa.com.mx'>ventas@coindissa.com.mx</a><br /><a href='http://www.coindissa.com.mx' target='_blank'>www.coindissa.com.mx</a></p>
			

			</div>
		</div>
	</body>
</html>
