<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Bombadeinfusion_Perfusor_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id='Bombadeinfusion_Perfusor_'>
			<div class="story">

				<p class="pf_titulo_producto">Bomba de infusi&oacute;n- Perfusor<span class="cr_superindice">&#174;</span> Space<span class="cr_logo_derecha"><img src="img/bbraun_logo.png" alt="" /></span></p>
			<p class="pf_foto_centrada"><img src="img/bbraun_bomba-volumetrica.png" alt="" /></p>
			<p class="pf_normal"><span class="cr_rubro">DESCRIPCI&Oacute;N:</span></p>
			<p class="pf_normal">Bomba de infusi&oacute;n para uso con jeringa, utilizada para la infusi&oacute;n de soluciones hipot&oacute;nicas, isot&oacute;nicas e hipert&oacute;nicas en micro y macro dosis, as&iacute; como medicamentos fotosensibles, anest&eacute;sicos, sedantes y analg&eacute;sicos.</p>
			<p class="pf_normal"><span class="cr_rubro">CARACTER&Iacute;STICAS:</span></p>
			<p class="pf_bullets-1">•&#9;Dimensiones 249 x 68 x 152 mm y peso de 1.4 kg: flexibilidad en el transporte, manipulaci&oacute;n y optimizaci&oacute;n de espacios: la bomba de infusi&oacute;n m&aacute;s peque&ntilde;a y liviana del mercado. F&aacute;cil de transportar.</p>
			<p class="pf_bullets-1">•&#9;Interfaz intuitiva para la programaci&oacute;n de la infusi&oacute;n y pantalla de f&aacute;cil lectura: programaci&oacute;n sencilla de la terapia de infusi&oacute;n.</p>
			<p class="pf_bullets-1">•&#9;Velocidad m&iacute;nima y m&aacute;xima de infusi&oacute;n: 0.01 ml/h hasta 1,800 ml/h: debido a la flexibilidad en la selecci&oacute;n de la velocidad de infusi&oacute;n. Ideal para pacientes pedi&aacute;tricos y neonatales.</p>
			<p class="pf_bullets-1">•&#9;Alarmas de presi&oacute;n, aire en la l&iacute;nea, volumen infundido y recordatorias: facilidad en la identificaci&oacute;n del estado de trabajo del equipo.</p>
			<p class="pf_bullets-1">•&#9;Capacidad de reconocer jeringas desde 2 a 60 ml: reconocimiento de una amplia gama de jeringa.</p>
			<p class="pf_normal"><span class="cr_rubro">DATOS COMPLEMENTARIOS:</span> Para mayor informaci&oacute;n, asesor&iacute;a y venta, favor de comunicarse a:</p>
			<p class="pf_pie_empresa">B.Braun MEDICAL DE M&Eacute;XICO, S.A.P.I. DE C.V.</p>
			<p class="pf_pie_datos">Tel.: (55) 5089-7800<br />Fax: (55) 5089-5192<br />email: <a href= 'mailto:adm_sicmedicalmx@bbraun.com'>adm_sicmedicalmx@bbraun.com</a><br /><a href='http://www.bbraun.com.mx' target='_blank'>www.bbraun.com.mx</a></p>
			

			</div>
		</div>
	</body>
</html>
