<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Antisepticobucofaringeo_Estericide_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id='Antisepticobucofaringeo_Estericide_'>
			<div class="story">

				<p class="pf_titulo_producto">Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174;</span><span class="cr_logo_derecha"><img src="img/esteripharma_bucofaringeo_estericide.png" alt="" /></span></p>
			<p class="pf_normal"><span class="cr_rubro">DESCRIPCI&Oacute;N:</span></p>
			<p class="pf_normal">Soluci&oacute;n electrolizada de superoxidaci&oacute;n con pH neutro y especies activas de cloro y ox&iacute;geno al 0.0015%.</p>
			<p class="pf_normal"><span class="cr_negritas">FORMA FARMAC&Eacute;UTICA Y FORMULACI&Oacute;N: </span></p>
			<p class="pf_normal"><span class="cr_negritas">Cada 100 ml contienen: </span></p>
			<p class="pf_normal">Soluci&oacute;n electrolizada de superoxidaci&oacute;n con pH neutro equivalente a: cloro disponible (HCIO/CIO) 0.0015% ± 0.0003% ORP 650-950 mV pH 6.5-7.5. </p>
			<p class="pf_normal">Veh&iacute;culo c.b.p. 100 ml.</p>
			<p class="pf_normal"><span class="cr_negritas">Descripci&oacute;n: </span>Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174; </span>es una soluci&oacute;n electrolizada de superoxidaci&oacute;n con pH neutro y especies activas de cloro y ox&iacute;geno al 0.0015% (15 ppm). Coadyuvante en el tratamiento de infecciones de v&iacute;as respiratorias altas como faringitis, amigdalitis y laringitis debido a su amplio espectro antimicrobiano, rapidez de acci&oacute;n y ausencia de efectos secundarios.</p>
			<p class="pf_normal"><span class="cr_negritas">Espectro antimicrobiano:</span> El amplio espectro antimicrobiano (bactericida, fungicida y virucida) de Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174;</span> ha sido comprobado <span class="cr_cursiva_normal">in vitro</span> y cl&iacute;nicamente. Resultados reportados por un laboratorio autorizado por la SSA demuestran su amplio espectro antimicrobiano, r&aacute;pida acci&oacute;n y eficacia. Su acci&oacute;n germicida se demuestra de acuerdo a la NMX-BB-040-SCFI-1999, que establece como criterio 99.999% de reducci&oacute;n de la cuenta viable del microorganismo retado, luego de 30 segundos de contacto.</p>
			<p class="pf_normal"><span class="cr_negritas">Mecanismo de acci&oacute;n:</span> Su elevado ORP, aunado a las especies activas de cloro y ox&iacute;geno, producen da&ntilde;o oxidante a los microorganismos pat&oacute;genos (bacterias, virus y hongos), depredando electrones principalmente de sus estructuras externas. Dichas estructuras pueden ser membranas, paredes, c&aacute;psides, c&aacute;psulas, cubiertas, ves&iacute;culas, etc., dependiendo del tipo de pat&oacute;geno, y las cuales est&aacute;n formadas por distintos compuestos estructurales como polisac&aacute;ridos, l&iacute;pidos, prote&iacute;nas, lipoprote&iacute;nas, entre otros. Esto induce lisis osm&oacute;tica que ocasiona extravasado del contenido intracelular y desequilibrio en los procesos bi&oacute;ticos del microorganismo, desencadenando su muerte.</p>
			<p class="pf_normal">Adicionalmente, los poros formados sobre la superficie del microbio permiten que las especies activas de cloro y ox&iacute;geno penetren y oxiden estructuras y sustratos internos, coadyuvando su muerte.<span class="cr_superindice">1</span></p>
			<p class="pf_referencias">1 a) Osafune Tetsuaki, Ehara Tomoko, Ito Takashi, Environmental health and preventive medicine, 2006, 11(4), 206. “Electron Microscopic Studies on Bactericidal Effects of Electrolized Water on Bacteria Derived from Kendo Protective Equipment”. b) Liao, L.B., Chen, W.M., Xiao, X.M., Journal of Food Engineering, 2007, 78, 1326. “The generation and inactivation mechanism of oxidation-reduction potential of electrolyzed oxidizing water”. c) Morita, C., et al., Journal of Virological Methods, 2000, 85,163. “Disinfection potential of electrolyzed solutions containing sodium chloride at low concentrations”. d) Pommerville, J.C., Alcamo’s Fundamentals of Microbiology, 7th Ed. Jones and Bartlett Pub., 2004.</p>
			<p class="pf_normal">La concentraci&oacute;n de especies activas de cloro y ox&iacute;geno y el pH neutro de Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174;</span> aseguran actividad biocida controlada, siendo inocuo para los tejidos de la anatom&iacute;a humana.</p>
			<p class="pf_normal"><span class="cr_negritas">INDICACIONES TERAP&Eacute;UTICAS:</span></p>
			<p class="pf_normal">Como coadyuvante necesario en el tratamiento de infecciones de v&iacute;as respiratorias altas como faringitis, amigdalitis y laringitis.</p>
			<p class="pf_normal">Al eliminar localmente (<span class="cr_cursiva_normal">in situ</span>) las bacterias causales de estas infecciones, evitando as&iacute; las recidivas. Se alivian los s&iacute;ntomas como ardor, dolor, irritaci&oacute;n e inflamaci&oacute;n.</p>
			<p class="pf_normal"><span class="cr_negritas">CONTRAINDICACIONES:</span> </p>
			<p class="pf_normal">Hipersensibilidad a cualquiera de los componentes de la f&oacute;rmula.</p>
			<p class="pf_normal"><span class="cr_negritas">RESTRICCIONES DE USO DURANTE EL EMBARAZO Y LA LACTANCIA:</span> Los datos de seguridad y pr&aacute;ctica cl&iacute;nica en humanos no han reportado efectos da&ntilde;inos en la madre o el ni&ntilde;o cuando Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174;</span> es administrado en forma local durante el embarazo, debido a que no se absorbe.</p>
			<p class="pf_normal"><span class="cr_negritas">REACCIONES SECUNDARIAS Y ADVERSAS:</span> </p>
			<p class="pf_normal">Hasta la fecha no se han reportado.</p>
			<p class="pf_normal"><span class="cr_negritas">INTERACCIONES MEDICAMENTOSAS Y DE OTRO G&Eacute;NERO:</span></p>
			<p class="pf_normal">No se han reportado interacciones con otros medicamentos y/o productos locales con el uso de Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174;</span>. </p>
			<p class="pf_normal"><span class="cr_negritas">DOSIS Y MODO DE EMPLEO: </span></p>
			<p class="pf_normal">Como coadyuvante importante en el tratamiento de las infecciones en v&iacute;as respiratorias altas: verter en el vaso dosificador 10 ml de Antis&eacute;ptico bucofar&iacute;ngeo - Estericide<span class="cr_superindice">&#174;</span>, realizar gargarismos durante 30 segundos, repitiendo este procedimiento 3 veces consecutivas, 3 veces al d&iacute;a durante el tiempo que su m&eacute;dico lo indique.</p>
			<p class="pf_normal"><span class="cr_negritas">PRECAUCIONES GENERALES: </span></p>
			<p class="pf_normal">No se deje al alcance de los ni&ntilde;os. Prot&eacute;jase de la luz solar.</p>
			<p class="pf_normal"><span class="cr_negritas">PRESENTACI&Oacute;N: </span></p>
			<p class="pf_normal">Frasco de 240 ml, con vaso dosificador.</p>
			<p class="pf_normal"><span class="cr_negritas">RECOMENDACIONES SOBRE ALMACENAMIENTO: </span></p>
			<p class="pf_normal">Cons&eacute;rvese en lugar fresco y seco a temperatura ambiente, no debe exponerse directamente a la luz solar.</p>
			<p class="pf_normal"><span class="cr_rubro">DATOS COMPLEMENTARIOS:</span> Para mayor informaci&oacute;n, asesor&iacute;a y venta, favor de comunicarse a:</p>
			<p class="pf_pie_empresa">ESTERIPHARMA M&Eacute;XICO, S.A. DE C.V.</p>
			<p class="pf_pie_datos">Tel.: (55) 5061-3500<br />email: <a href= 'mailto:medioselectronicos@esteripharma.com.mx'>medioselectronicos@esteripharma.com.mx</a><br /><a href='http://www.esteripharma.com' target='_blank'>www.esteripharma.com</a></p>
			

			</div>
		</div>
	</body>
</html>
