<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Solucionantiseptica_Estericide_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id='Solucionantiseptica_Estericide_'>
			<div class="story">

				<p class="pf_titulo_producto">Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span><span class="cr_logo_derecha"><img src="img/esteripharma_solucion_antiseptica_estericide.png" alt="" /></span></p>
			<p class="pf_normal"><span class="cr_rubro">DESCRIPCI&Oacute;N:</span></p>
			<p class="pf_normal">Soluci&oacute;n electrolizada de superoxidaci&oacute;n con pH neutro y especies activas de cloro y ox&iacute;geno al 0.002%.</p>
			<p class="pf_normal"><span class="cr_negritas">FORMA FARMAC&Eacute;UTICA Y FORMULACI&Oacute;N:</span> Soluci&oacute;n electrolizada de superoxidaci&oacute;n con pH neutro al 0.002% de Cl activo.</p>
			<p class="pf_normal"><span class="cr_negritas">Descripci&oacute;n:</span></p>
			<p class="pf_normal">Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span> es una soluci&oacute;n electrolizada de superoxidaci&oacute;n con pH neutro y especies activas de cloro y ox&iacute;geno al 0.002% (20 ppm). Ofrece acci&oacute;n antimicrobiana local de amplio espectro contra bacterias grampositivas y gramnegativas, virus y hongos, elimin&aacute;ndolos en 30 segundos. Su utilidad ha sido demostrada en el tratamiento y prevenci&oacute;n de infecciones en heridas agudas y cr&oacute;nicas, en el preoperatorio, transoperatorio y posoperatorio, en pie diab&eacute;tico, quemaduras de primer, segundo y tercer grado, entre otras indicaciones. No tiene efectos secundarios. No arde.</p>
			<p class="pf_normal"><span class="cr_negritas">Espectro antimicrobiano: </span>El efecto bactericida, fungicida y virucida de Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span> ha sido comprobado <span class="cr_cursiva_normal">in vitro</span> y cl&iacute;nicamente. Resultados reportados por un laboratorio autorizado por la SSA demuestran su amplio espectro antimicrobiano, r&aacute;pida acci&oacute;n y eficacia. Su acci&oacute;n germicida se demuestra de acuerdo a la NMX-BB-040- SCFI-1999, que establece como criterio 99.999% de reducci&oacute;n de la cuenta viable del microorganismo retado, luego de 30 segundos de contacto.</p>
			<p class="pf_normal"><span class="cr_negritas">Mecanismo de acci&oacute;n: </span>Su elevado ORP, aunado a las especies activas de cloro y ox&iacute;geno, producen da&ntilde;o oxidante a los microorganismos pat&oacute;genos (bacterias, virus y hongos), depredando electrones principalmente de sus estructuras externas. Dichas estructuras pueden ser membranas, paredes, c&aacute;psides, c&aacute;psulas, cubiertas, ves&iacute;culas, etc&eacute;tera, dependiendo del tipo de pat&oacute;geno, y las cuales est&aacute;n formadas por distintos compuestos estructurales como polisac&aacute;ridos, l&iacute;pidos, prote&iacute;nas, lipoprote&iacute;nas, entre otros. Esto induce lisis osm&oacute;tica que ocasiona extravasado del contenido intracelular y desequilibrio en los procesos bi&oacute;ticos del microorganismo, desencadenando su muerte.</p>
			<p class="pf_normal">Adicionalmente, los poros formados sobre la superficie del microbio permiten que las especies activas de cloro y ox&iacute;geno penetren y oxiden estructuras y sustratos internos, coadyuvando su muerte.<span class="cr_superindice">1</span></p>
			<p class="pf_referencias">1 a) Osafune Tetsuaki, Ehara Tomoko, Ito Takashi, Environmental health and preventive medicine, 2006, 11(4), 206. “Electron Microscopic Studies on Bactericidal Effects of Electrolized Water on Bacteria Derived from Kendo Protective Equipment”. b) Liao, L.B., Chen, W.M., Xiao, X.M., Journal of Food Engineering, 2007, 78, 1326. “The generation and inactivation mechanism of oxidation-reduction potential of electrolyzed oxidizing water”. c) Morita, C., et al., Journal of Virological Methods, 2000, 85,163. “Disinfection potential of electrolyzed solutions containing sodium chloride at low concentrations”. d) Pommerville, J.C., Alcamo’s Fundamentals of Microbiology, 7th Ed. Jones and Bartlett Pub., 2004.</p>
			<p class="pf_normal">La concentraci&oacute;n de especies activas de cloro y ox&iacute;geno y el pH neutro de Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span> aseguran actividad biocida controlada, siendo inocuo para los tejidos de la anatom&iacute;a humana.</p>
			<p class="pf_normal"><span class="cr_negritas">INDICACIONES TERAP&Eacute;UTICAS:</span></p>
			<p class="pf_normal">Coadyuvante ideal en la prevenci&oacute;n y tratamiento de infecciones en heridas agudas y cr&oacute;nicas, quemaduras de primer, segundo y tercer grado, &uacute;lceras y abscesos, pie diab&eacute;tico y dermatosis infecciosa. Infecciones de tejidos blandos superficiales y profundas en aseo preoperatorio, transoperatorio y posoperatorio, lavados peritoneales en pacientes con peritonitis o sepsis abdominal e irritaci&oacute;n antis&eacute;ptica del campo quir&uacute;rgico.</p>
			<p class="pf_normal"><span class="cr_negritas">CONTRAINDICACIONES:</span> Hipersensibilidad a cualquiera de los componentes de la f&oacute;rmula.</p>
			<p class="pf_normal"><span class="cr_negritas">RESTRICCIONES DE USO DURANTE EL EMBARAZO Y LA LACTANCIA:</span> Los datos de seguridad y pr&aacute;ctica cl&iacute;nica en humanos no han mostrado indicios de efectos da&ntilde;inos en la madre o el ni&ntilde;o cuando Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span> es administrado en forma t&oacute;pica durante la gestaci&oacute;n, debido a que no se absorbe.</p>
			<p class="pf_normal"><span class="cr_negritas">REACCIONES SECUNDARIAS Y ADVERSAS:</span> Hasta la fecha no se han reportado.</p>
			<p class="pf_normal"><span class="cr_negritas">DOSIS Y MODO DE EMPLEO:</span> Realizar aseo de la lesi&oacute;n con agua y jab&oacute;n, secar y efectuar la desbridaci&oacute;n con gasa est&eacute;ril. Aplicar Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span> en forma directa sobre la lesi&oacute;n realizando curaciones de 2 a 3 veces al d&iacute;a (dependiendo del tipo de lesi&oacute;n) por el tiempo que su m&eacute;dico lo indique. En caso de resultar necesario cubrir la lesi&oacute;n, humedecer una gasa est&eacute;ril con Soluci&oacute;n antis&eacute;ptica - Estericide<span class="cr_superindice">&#174;</span> y colocarla sobre la lesi&oacute;n y aplicar el vendaje.</p>
			<p class="pf_normal"><span class="cr_negritas">PRECAUCIONES GENERALES:</span> No se deje al alcance de los ni&ntilde;os. Prot&eacute;jase de la luz solar.</p>
			<p class="pf_normal"><span class="cr_negritas">PRESENTACIONES: </span>Frascos con 60 y 240 ml. Envase de 500 ml.</p>
			<p class="pf_normal"><span class="cr_negritas">RECOMENDACIONES SOBRE ALMACENAMIENTO:</span> Cons&eacute;rvese en lugar fresco y seco a temperatura ambiente. No debe exponerse directamente a la luz solar.</p>
			<p class="pf_normal"><span class="cr_rubro">DATOS COMPLEMENTARIOS:</span> Para mayor informaci&oacute;n, asesor&iacute;a y venta, favor de comunicarse a:</p>
			<p class="pf_pie_empresa">ESTERIPHARMA M&Eacute;XICO, S.A. DE C.V.</p>
				<p class="pf_pie_datos">Tel.: (55) 5061-3500<br />email: <a href='mailto:medioselectronicos@esteripharma.com.mx'>
					medioselectronicos@esteripharma.com.mx</a><br /><a target='_blank' href='http://www.esteripharma.com'>www.esteripharma.com</a></p>


			</div>
		</div>
	</body>
</html>
