<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Desinfectante_EstericideQx_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id='Desinfectante_EstericideQx_'>
			<div class="story">

				<p class="pf_titulo_producto">Desinfectante - Estericide Qx<span class="cr_logo_derecha"><img src="img/esteripharma_desinfectante_estericide_qx.png" alt="" /></span></p>
			<p class="pf_normal"><span class="cr_rubro">DESCRIPCI&Oacute;N:</span></p>
			<p class="pf_normal">Desinfectante - Estericide Qx es un desinfectante de alto nivel y esterilizante en fr&iacute;o que elimina bacterias, hongos y virus en 30 segundos y esporas en 15 minutos. Ideal para la sanitizaci&oacute;n y desinfecci&oacute;n en instalaciones m&eacute;dico-hospitalarias y esterilizaci&oacute;n en fr&iacute;o de instrumental quir&uacute;rgico.</p>
			<p class="pf_normal"><span class="cr_negritas">FORMULACI&Oacute;N:</span></p>
			<p class="pf_normal">Cloruro de sodio (NaCl) 1,200 kg. </p>
			<p class="pf_normal">Agua purificada 1,050 L.</p>
			<p class="pf_normal"><span class="cr_negritas">Espectro antimicrobiano:</span> El amplio espectro antimicrobiano (bactericida, virucida y fungicida) ha sido comprobado <span class="cr_cursiva_normal">in vitro</span> y cl&iacute;nicamente. Resultados reportados por un laboratorio autorizado por la SSA comprueban su amplio espectro antimicrobiano [<span class="cr_cursiva_normal">vide infra</span>], r&aacute;pida acci&oacute;n y eficacia. Su acci&oacute;n germicida se demuestra de acuerdo a la NMX-BB-040-SCFI-1999, que establece como criterio 99.999% de reducci&oacute;n de la cuenta viable del microorganismo retado, luego de 30 segundos de contacto.</p>
			<p class="pf_normal"><span class="cr_negritas">Mecanismo de acci&oacute;n: </span>Su elevado ORP, aunado a las especies activas de cloro y ox&iacute;geno, producen da&ntilde;o oxidante a los microorganismos pat&oacute;genos (bacterias, virus y hongos) depredando electrones principalmente de sus estructuras externas. Dichas estructuras pueden ser membranas, paredes, c&aacute;psides, c&aacute;psulas, cubiertas, ves&iacute;culas, etc., dependiendo del tipo de pat&oacute;geno, y las cuales est&aacute;n formadas por distintos compuestos estructurales como polisac&aacute;ridos, l&iacute;pidos, prote&iacute;nas, lipoprote&iacute;nas, entre otros. Esto induce lisis osm&oacute;tica que ocasiona extravasado del contenido intracelular y desequilibrio en los procesos bi&oacute;ticos del microorganismo, desencadenando su muerte.</p>
			<p class="pf_normal">Adicionalmente, los poros formados sobre la superficie del microbio permiten que las especies activas de cloro y ox&iacute;geno penetren y oxiden estructuras y sus tratos internos, coadyuvando su muerte.</p>
			<p class="pf_normal"><span class="cr_negritas">Modo de empleo:</span> Para que esta informaci&oacute;n sea de completa utilidad, se deben conocer los siguientes t&eacute;rminos: Sanitizaci&oacute;n: disminuci&oacute;n de la carga bacteriana. Desinfecci&oacute;n de alto nivel: eliminaci&oacute;n de 99.999% de las bacterias, virus y hongos. Esterilizaci&oacute;n en fr&iacute;o: eliminaci&oacute;n de esporas, bacterias, virus y hongos.</p>
			<p class="pf_normal"><span class="cr_negritas">Indicaciones de uso: </span>Desinfectante -<span class="cr_negritas"> </span>Estericide Qx puede ser utilizado en procesos de sanitizaci&oacute;n y esterilizaci&oacute;n en fr&iacute;o de instrumental y equipo m&eacute;dico-quir&uacute;rgico ya que elimina en 30 segundos bacterias, virus y hongos y en 15 minutos esporas presentes en las superficies. Impide la diseminaci&oacute;n de microorganismos y evita la propagaci&oacute;n de enfermedades. Esterilizaci&oacute;n en fr&iacute;o por inmersi&oacute;n: lavar exhaustivamente con agua y jab&oacute;n eliminando todo residuo org&aacute;nico del instrumental o equipo (endoscopios, laringoscopios, tijeras, pinzas, sondas, cat&eacute;teres, mascarillas, equipos de hemodi&aacute;lisis, insumos de inhaloterapia, material termol&aacute;bil). O cualquier otro instrumental quir&uacute;rgico o equipo especializado que se desee esterilizar. Despu&eacute;s de enjuagar perfectamente, vaciar Desinfectante - Estericide Qx de alto nivel y esterilizaci&oacute;n en fr&iacute;o en un recipiente de pl&aacute;stico limpio y sumergir el instrumental o equipos hasta que &eacute;stos queden completamente cubiertos con la soluci&oacute;n. Dejar reposar por s&oacute;lo 15 minutos, una vez transcurrido ese tiempo, retirar el instrumental o equipo, el cual puede usarse de manera inmediata sin enjuagar. Para esterilizar por aspersi&oacute;n un equipo o material de gran tama&ntilde;o se sugiere rociar o dejar fluir la soluci&oacute;n sin diluir. Dejar actuar la soluci&oacute;n por 15 minutos y retirar sin enjuagar. Si requiere secarse utilizar un ap&oacute;sito est&eacute;ril seco. Desinfecci&oacute;n y sanitizaci&oacute;n de superficies por aspersi&oacute;n: realizar con anticipaci&oacute;n un lavado exhaustivo con agua y jab&oacute;n. Enjuagar. Se recomienda colocar la cantidad necesaria a utilizar de Desinfectante - Estericide Qx de alto nivel y esterilizaci&oacute;n en fr&iacute;o. Aplicar mediante un aspersor de pl&aacute;stico limpio de manera directa. El tiempo de acci&oacute;n del producto depender&aacute; del grado de sanitizaci&oacute;n deseado. Se sugieren de 30 segundos a 10 minutos. No requiere enjuague. Si requiere secarse utilizar un ap&oacute;sito est&eacute;ril seco. Desinfecci&oacute;n y sanitizaci&oacute;n por nebulizaci&oacute;n: Esteripharma M&eacute;xico especializado en este servicio ofrece un eficaz proceso de nebulizaci&oacute;n en hospitales y consultorios, si requiere m&aacute;s informaci&oacute;n o contrataci&oacute;n comun&iacute;quese al tel&eacute;fono de atenci&oacute;n a clientes.</p>
			<p class="pf_normal"><span class="cr_negritas">Advertencias</span>: Para la desinfecci&oacute;n de alto nivel y esterilizaci&oacute;n en fr&iacute;o de materiales o superficies, es necesario dejar actuar la soluci&oacute;n s&oacute;lo por el tiempo indicado (15 minutos) y retirar de inmediato.</p>
			<p class="pf_normal"><span class="cr_negritas">PRECAUCIONES:</span></p>
			<p class="pf_bullets-1">•&#9;Almacenar en un lugar fresco y seguro. </p>
			<p class="pf_bullets-1">•&#9;No exponer a la luz solar. </p>
			<p class="pf_bullets-1">•&#9;Mantener el envase cerrado despu&eacute;s de cada uso. </p>
			<p class="pf_bullets-1">•&#9;En desinfecci&oacute;n de metales no dejar el producto actuar por un tiempo superior al recomendado. </p>
			<p class="pf_bullets-1">•&#9;Los metales deber&aacute;n secarse con un ap&oacute;sito est&eacute;ril seco. </p>
			<p class="pf_bullets-1">•&#9;Cons&eacute;rvese en su envase original.</p>
			<p class="pf_normal"><span class="cr_rubro">DATOS COMPLEMENTARIOS:</span> Para mayor informaci&oacute;n, asesor&iacute;a y venta, favor de comunicarse a:</p>
			<p class="pf_pie_empresa">ESTERIPHARMA M&Eacute;XICO, S.A. DE C.V.</p>
			<p class="pf_pie_datos">Tel.: (55) 5061-3500<br />email: <a href= 'mailto:medioselectronicos@esteripharma.com.mx'>medioselectronicos@esteripharma.com.mx</a><br /><a href='http://www.esteripharma.com' target='_blank'>www.esteripharma.com</a></p>
			

			</div>
		</div>
	</body>
</html>
